/* Ok action */
"action.ok" = "OK";

/* E-mail address */
"alert.mail.message" = "You can reach me at %@";

/* No comment provided by engineer. */
"alert.mail.title" = "This device can't send emails";

/* App Info Build Title */
"appInfo.build.title" = "Build";

/* AppInfo Name Title */
"appInfo.name.title" = "Name";

/* App Info Version Title */
"appInfo.version.title" = "Version";

/* Attachments Attach Title */
"attachments.attach.title" = "Attach Photo";

/* Attachments Attachment Title With Index */
"attachments.attachment.titleWithIndex" = "Attachment %d";

/* Attachments Delete */
"attachments.delete" = "Delete attachment";

/* CancelButton Title */
"cancelButton.title" = "Cancel";

/* DeviceInfo Device Title */
"deviceInfo.device.title" = "Device";

/* DeviceInfo System Title */
"deviceInfo.system.title" = "iOS";

/* EditedNotification */
"editedNotification" = "Edited - Tap \"Cancel\" to dismiss";

/* Header App Info */
"header.appInfo" = "App Info";

/* Header Attachments */
"header.attachments" = "Attachments";

/* Header Device Info */
"header.deviceInfo" = "Device Info";

/* Header Topic */
"header.topic" = "Topic";

/* SendButton Title */
"sendButton.title" = "Send";

/* Title */
"title" = "Contact Us";

/* Topic Select Title */
"topic.select.title" = "Select topic (tap & hold)";

/* Topic Selection Bug Report */
"topic.selection.bugReport" = "Bug Report";

/* Topic Selection Other */
"topic.selection.other" = "Other";

/* Topic Selection Question */
"topic.selection.question" = "Question";

/* Topic Selection Request */
"topic.selection.request" = "Request";

/* Topic TextView Placeholder */
"topic.textView.placeholder" = "Describe your question here.";

/* Topic TextView Placeholder With Selection */
"topic.textView.placeholder.withSelection" = "Describe your %@ here.";

